tap "homebrew/bundle"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "fish"
brew "git"
brew "go"
brew "gopls"
brew "neovim"
brew "node"
brew "peco"
brew "tmux"
brew "yarn"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "alfred"
cask "font-daddy-time-mono-nerd-font"
cask "font-hack-nerd-font"
cask "slack"
